import Articles1 from '../img/articles/Articles1.webp';
import Articles2 from '../img/articles/Articles2.webp';
import Articles3 from '../img/articles/Articles3.webp';
import Articles4 from '../img/articles/Articles4.webp';
import Articles5 from '../img/articles/Articles5.webp';
import Articles6 from '../img/articles/Articles6.webp';
import Articles7 from '../img/articles/Articles7.webp';
import Articles8 from '../img/articles/Articles8.webp';
import Articles9 from '../img/articles/Articles9.webp';
import Articles10 from '../img/articles/Articles10.webp';
import Articles11 from '../img/articles/Articles11.webp';
import Articles12 from '../img/articles/Articles12.webp';
import Articles13 from '../img/articles/Articles13.webp';
import Articles14 from '../img/articles/Articles14.webp';
import Articles15 from '../img/articles/Articles15.webp';
import Articles16 from '../img/articles/Articles16.webp';
import Articles17 from '../img/articles/Articles17.webp';
import Articles18 from '../img/articles/Articles18.webp';
import Articles19 from '../img/articles/Articles19.webp';
import Articles20 from '../img/articles/Articles20.webp';
import Articles21 from '../img/articles/Articles21.jpg';
import Articles21_2 from '../img/articles/Articles21_2.jpg';
import Articles22 from '../img/articles/Articles22.jpg';
import Articles22_2 from '../img/articles/Articles22_2.jpg';
import Articles23 from '../img/articles/Articles23.jpg';
import Articles23_2 from '../img/articles/Articles23_2.jpg';

const articlesData = [
    {
      id: 1,
      category: 'Сборы',
      title: 'Что происходит в прокате: «Шан-Чи и легенда десяти колец» — лидер везде',
      date: '14 сентября 2021',
      text : 'В Голливуде новый рекорд по кассовым сборам в этом году и за период пандемии коронавируса.',
      image: Articles1,
      content: [
        { type: 'paragraph', text: 'В Голливуде новый рекорд по кассовым сборам в этом году и за период пандемии коронавируса. «Шан-Чи и легенда десяти колец» побил рекорд «Черной Вдовы», которая в июле заработала в свой первый уик-энд 80 млн долларов. Вышедший под нерабочий День труда новый блокбастер Disney стартовал в Америке с 94 млн долларов.' },
        { type: 'paragraph', text: 'Во многих больших городах США ввели правила, требующие предъявлять сертификат о вакцинации при посещении кинотеатров, но это не помешало зрителям туда пойти. У «Шан-Чи» отличная посещаемость в мегаполисах, особенно в западной части США и Канады, где живет больше людей азиатского происхождения (в Сан-Франциско, Сиэтле и Ванкувере). Среди первых зрителей фильма в США 18% — азиаты (всего в населении США они составляют 5–6%), эта же группа в среднем дает «Шан-Чи» самые высокие оценки. Но реакция на картину в целом очень хорошая: Rotten Tomatoes насчитал 92% положительных рецензий от прессы, а пользовательский рейтинг «Шан-Чи» на сайте близок к максимальному — 98%.' },
        { type: 'paragraph', text: 'Во вторые выходные проката, 10–12 сентября, сборы «Шан-Чи» снизились на 53%, но это в порядке вещей для супергеройских фильмов Marvel. Однако новых сильных конкурентов у него не было, и фильм легко остался на первом месте с результатом в 35 млн долларов. Только двум частям «Оно» по Стивену Кингу удавалось получить больше во вторые выходные в сентябре. Благодаря им студии в принципе стали рассматривать сезон как потенциально прибыльный: раньше сентябрь считался передышкой между летними блокбастерами и хитами в конце календарного года.' },
        { type: 'header', text: 'Блокбастер Marvel — мировой лидер даже без китайских сборов' },
        { type: 'paragraph', text: 'На международной арене дела у «Шан-Чи» тоже идут хорошо: после десяти дней проката сборы за пределами США достигли 112 млн долларов, а в общей сложности фильм заработал во всем мире уже 257 миллионов. В Великобритании он, как и в Америке, обновил рекорд по сборам за время пандемии, а кроме того, оказался на первом месте во Франции, Германии, Испании, Бразилии, Южной Корее и других странах.' },
        { type: 'paragraph', text: 'Disney привыкла рассчитывать на большие сборы в Восточной Азии, а с таким фильмом, как «Шан-Чи», тем более. Однако в этот раз студии не повезло. В Японии и Корее, которые вообще-то хорошо справились с пандемией, растет число случаев заражения ковидом и вводятся новые ограничения. А в Китае у «Шан-Чи» возникли еще более серьезные проблемы. В этой стране, где разрешение на прокат надо получать у цензоров, у него до сих пор нет даты релиза. Исполнитель главной роли Симу Лю, выросший в Канаде в семье китайских иммигрантов, несколько лет назад в интервью жестко раскритиковал режим КНР. Теперь это может стать поводом не допустить картину до проката. На других территориях, где большинство населения составляют китайцы (Гонконг, Тайвань, Сингапур), «Шан-Чи» уверенно держится на первой строчке бокс-офиса.' },
        { type: 'header', text: 'Disney пересматривает гибридную модель релизов' },
        { type: 'paragraph', text: 'Как известно, в начале года Disney объявила, что все крупные релизы студии в 2021-м будут выходить одновременно в кинотеатрах и на стриминге Disney+ за дополнительную плату. После этого компанию обвиняли в том, что она убивает и так ослабленный кинопрокат, а Скарлетт Йоханссон подала на студию в суд из-за низких процентов со сборов «Черной Вдовы». Все эти неприятности, а также кассовые успехи «Шан-Чи» (из-за дополнительных договоренностей он не вышел на стриминге) привели к тому, что Disney отменила политику гибридных релизов. Оставшиеся фильмы компании в этом году — в их числе «Вечные», «Последняя дуэль», «Вестсайдская история» и «King’s Man: Начало» — будут сначала выпущены только в кинотеатрах, а на видео попадут после традиционного прокатного окна в полтора месяца.' },
        { type: 'header', text: 'Marvel уступила молокососу' },
        { type: 'paragraph', text: '«Шан-Чи и легенда десяти колец» и в России стартовал лучше ожиданий. В начале сентября других громких релизов не было, так что «Шан-Чи» был единственным серьезным претендентом на первую строчку рейтинга. Но и абсолютные цифры сборов можно считать успешными. В дебютный уик-энд комикс заработал 239 млн рублей — меньше, чем у «Черной Вдовы» (294 миллиона), но там была звезда Скарлетт Йоханссон в роли уже знакомой зрителям русской супергероини Наташи Романофф. Ни марвеловский герой Шан-Чи, ни Симу Лю, раньше снимавшийся в сериалах' },
        { type: 'paragraph', text: 'Зато у фильма хороший сарафан. Падение сборов во вторую неделю (43%) наименьшее среди фильмов Marvel за все время. Во свои вторые выходные «Шан-Чи» тоже с легкостью занял первое место, получив 139 млн рублей; от него отстали хоррор Джеймса Вана «Злое» (47 млн рублей в России) и неожиданный хит российского проката «Босс-молокосос 2». Анимационный сиквел завершил четвертый уик-энд проката на третьей строчке, но его общие сборы в России в понедельник достигли 900 млн рублей. На счету у «Шан-Чи» пока что 453 миллиона.' },

        
    ]
    },
    {
        id: 2,
        category: 'Кино',
        title: 'Французская драма «Событие» получила главный приз фестиваля в Венеции',
        date: '10 сентября 2021',
        text : "В Италии завершился 78-й Венецианский кинофестиваль. Главный приз присудили фильму «Событие» (L'évènement).",
        image: Articles2,
        content: [
          { type: 'paragraph', text: "В Италии завершился 78-й Венецианский кинофестиваль. Главный приз присудили фильму «Событие» (L'évènement). Это экранизация одноименного романа Анни Эрно, которую поставила Одри Диван. Для нее это второй полнометражный фильм и первый, вошедший в программу Венецианского фестиваля. Сюжет разворачивается вокруг студентки (ее играет Анамария Вартоломей), которая пытается сделать подпольный аборт во Франции 1960-х." },
          { type: 'paragraph', text: 'Жюри в этом году возглавил режиссер Пон Джун-хо, получивший в 2020-м «Оскар» за «Паразитов». Вместе с ним победителей выбирали режиссер Хлоя Чжао (оскароносная «Земля кочевников»), актрисы Виржини Эфира («Искушение»), Синтия Эриво, номинировавшаяся на «Оскар» за байопик «Гарриет», и Сара Гадон («Смерть и жизнь Джона Ф. Донована»). В жюри также вошли режиссеры Александр Нанэу (номинация на «Оскар» за документальный фильм «Коллектив») и Саверио Костанцо («Моя гениальная подруга»).' },
          { type: 'paragraph', text: 'Россию в основной программе представлял триллер с Юрой Борисовым «Капитан Волконогов бежал». Его поставили Наташа Меркулова и Алексей Чупов. Сюжет разворачивается в 1930-е. Капитана Федора Волконогова объявляют преступником, но ему удается бежать до ареста. Герою является погибший друг, чтобы предупредить: если Волконогов не получит прощения от родственников репрессированных, то попадет в ад. В фильме также снялись Тимофей Трибунцев, Александр Яценко и Никита Кукушкин.' },
          { type: 'paragraph', text: 'Фильм «Мама, я дома», который поставил Владимир Битоков, ученик Александра Сокурова, показали в программе Orizzonti Extra. В центре сюжета — водитель автобуса Тоня из Нальчика. Она ждет сына, который уехал воевать в Сирию по контракту. В драме снялись Ксения Раппопорт, Юра Борисов и Александр Горчилин. В параллельную программу «Неделя критики» вошел фильм Екатерины Селенкиной «Обходные пути» о жизни драгдилера на окраинах Москвы.' },
          { type: 'header', text: 'Список основных победителей:' },
          { type: 'paragraph', text: '«Золотой лев» за лучший фильм' },
          { type: 'paragraph', text: '«Событие» (Одри Диван)' },
          { type: 'paragraph', text: '«Серебряный лев» — Гран-при жюри' },
          { type: 'paragraph', text: '«Рука бога» (Паоло Соррентино)' },
          { type: 'paragraph', text: '«Серебряный лев» за лучшую режиссуру' },
          { type: 'paragraph', text: 'Джейн Кэмпион («Власть пса»)' },
          { type: 'paragraph', text: '«Кубок Вольпи» за лучшую женскую роль' },
          { type: 'paragraph', text: 'Пенелопа Крус («Параллельные матери» Педро Альмодовара)' },
          { type: 'paragraph', text: '«Кубок Вольпи» за лучшую мужскую роль' },
          { type: 'paragraph', text: 'Джон Арсилья («На работе: Пропавшие 8»)' },
          
      ]
      },
      {
        id: 3,
        category: 'Netflix',
        title: 'Netflix проведет онлайн-мероприятие для фанатов. На нем расскажут про новые сезоны «Ведьмака»',
        date: '20 августа 2021',
        text : 'Первое глобальное мероприятие Netflix для фанатов называется «Тудум» ',
        image: Articles3,
        content: [
          { type: 'paragraph', text: 'Первое глобальное мероприятие Netflix для фанатов называется «Тудум» (по узнаваемому звуку из заставки стриминга). Оно пройдет 25 сентября в онлайн-формате. Во время трансляции актеры и создатели проектов Netflix проведут эксклюзивные показы и предпросмотры будущих премьер. Зрители также первыми увидят новые трейлеры и эксклюзивные ролики к новинкам.' },
          { type: 'paragraph', text: 'Мероприятие продлится три часа, на нем представят более 70 фильмов и сериалов Netflix. В их числе новые сезоны шоу «Очень странные дела», «Бриджертоны», «Ведьмак», «Бумажный дом», «Сексуальное просвещение» и «Корона». Еще расскажут про грядущие блокбастеры «Красное уведомление» с Райаном Рейнольдсом, Галь Гадот и Дуэйном Джонсоном, «Не смотри вверх» с Леонардо ДиКаприо, Дженнифер Лоуренс и Тимоти Шаламе, а также про фильм-приквел «Армия воров».' },
          { type: 'paragraph', text: 'Предпоказы начнутся в 15:00 по московскому времени, а прямая трансляция мероприятия на YouTube — в 19:00. Посмотреть ее также можно в Twitter и Twitch. Подробности о мероприятии появятся на сайте Tudum.com.' },

          
      ]
      },
      {
        id: 4,
        category: 'Кино',
        title: '«Лабиринту Фавна» — 15 лет. Как дель Торо придумал его монстров? Фрагменты из книги режиссера',
        date: '28 мая 2021',
        text : '15 лет назад на Каннском кинофестивале состоялась премьера фильма Гильермо дель Торо «Лабиринт Фавна». ',
        image: Articles4,
        content: [
          { type: 'paragraph', text: '15 лет назад на Каннском кинофестивале состоялась премьера фильма Гильермо дель Торо «Лабиринт Фавна». В честь юбилея КиноПоиск собрал цитаты из книги дель Торо «Кабинет редкостей. Мои зарисовки, коллекции и другие одержимости» о его создании. В ней мексиканский сказочник рассказывает о своих фильмах, нереализованных проектах и образах, а также показывает и комментирует свои рабочие блокноты. Мы выбрали фрагменты, посвященные монстрам и необычным существам.' },
          { type: 'header', text: 'О Бледном человеке' },
          { type: 'paragraph', text: 'Предпоказы начнутся в 15:00 по московскому времени, а прямая трансляция мероприятия на YouTube — в 19:00. Посмотреть ее также можно в Twitter и Twitch. Подробности о мероприятии появятся на сайте Tudum.com.' },

          { type: 'paragraph', text: 'Изначально Бледный человек мог выглядеть по-другому. В первых рисунках глаза были у него на лице. Идея была в том, что само тело у него полужидкое, как вязкая жижа, которая бы перетекала, и глаза все время двигались и находились постоянно на разной высоте. Это напоминает предтеч символистов. Эти художники были намного раньше, но они очень сильно повлияли на этот образ. Глаза играют важную роль в сказках. Есть сказка под названием «Одноглазка, Двуглазка и Трехглазка» про трех сестер: одна из них родилась с одним глазом, другая — с двумя, третья — с тремя. И именно ту, что с двумя глазами, у них в семье считали уродцем. И в древнегреческой мифологии тоже много созданий, у которых глаз нет вовсе или есть только один — циклопы, горгоны, например.' },
          { type: 'header', text: 'О споре с коллегами и совете жены' },
          { type: 'paragraph', text: 'Изначально у Бледного человека должно было быть человеческое лицо, и ребята из DDT вылепили его голову. А я нарисовал эту голову, но без лица. Потом перерисовал это менее детально и отправил в DDT по почте или по факсу. Это был один из тех двух раз, когда мы повздорили, потому что они очень много трудились над этой моделью. Это была голова старика, и она им очень нравилась. Они ответили мне: «Послушай, это совершенно бесчеловечно. Мы столько работали». А я сказал: «Доверьтесь мне, оно того стоит». А настаивал я, чтобы они все переделали, и вот почему. Я обедал с женой. Я уже видел модель, и она мне очень понравилась. Это была великолепная голова старика. За обедом у меня был с собой рисунок — примерно такой, как в блокноте, только с лицом. Я смотрел на него и говорил жене: «У меня есть два варианта. Один — это старик с культями на месте кистей. Деревянные кисти рук лежат перед ним на тарелке, он прикладывает их к запястьям, и они оживают. Или можно убрать его лицо и положить перед ним на тарелку глаза, пусть он их прикладывает к лицу». И она сказала: «Тарелка с глазами мне нравится больше». А потом я подумал, почему бы не добавить стигматы, он ведь как бы священник. И все сошлось.' },
          { type: 'header', text: 'Об образе Фавна' },
          { type: 'paragraph', text: 'По рисункам также можно заметить, как менялся образ Фавна. В самом начале он был почти как Хеллбой — крутой такой, мускулистый и с большими рогами. В DDT сделали элегантное хрупкое создание. Я все время увеличивал его, чтобы скрыть механику. И они сказали: «Наверное, мы сможем сделать голову так, чтобы актер мог управлять ее ртом. Мы можем сделать такую изящную голову». И, должен сказать, без них Фавн получился бы совсем другим. Они мастера своего дела. И я знал, что только Даг Джонс сумеет сыграть Фавна, потому что видел, как чутко он играл Эйба Сапиена.' },
          { type: 'header', text: 'О смысле фильма и роли художника' },
          { type: 'paragraph', text: 'Мне кажется, «Лабиринт Фавна» отражает изначальный принцип: по большому счету с точки зрения геологических эпох мы все ничего не значим. Другими словами, рано или поздно, когда нас всех уже давно не будет на свете, самый потрепанный блокнот будет не менее ценен, чем все собрание сочинений Диккенса или Шекспира. Сколько-то геологических эпох спустя, по прошествии пяти миллионов лет, мы все будем всего лишь культурным слоем в земной плите, который, возможно, никто так и не обнаружит. Все, что мы можем, — это менять мир понемногу. Ни одно произведение искусства не способно изменить мир так, чтобы это имело значение в геологическом масштабе. Вот почему Фавн говорит, что Офелия изменила мир очень, очень незначительно. Например, остались люди, которые помнят ее, и крохотный цветок расцвел на инжирном дереве из-за нее, потому что она убила жабу. Это крохотные, незаметные перемены, но в фильме говорится, что ее короткая жизнь оставила след в этом мире для тех, кто знает, где искать. Думаю, это относится ко всем нам. Художник меняет мир лишь самую малость. Думать «О, мой труд так важен!» — значит заблуждаться. В самом деле? В насколько отдаленной перспективе он важен? В смысле кто сейчас помнит великих поэтов-трицератопсов?' },
          
      ]
      },
      {
        id: 5,
        category: 'Фестивали и премии',
        title: 'Скандал с «Золотым глобусом». Почему Том Круз вернул награды, а Netflix отказался сотрудничать с премией?',
        date: '09 мая 2021',
        text : 'Рассказываем о том, что нужно знать о скандале вокруг награды и почему ее бойкотируют звезды, стриминги и телекомпании. ',
        image: Articles5,
        content: [
          { type: 'paragraph', text: 'Рассказываем о том, что нужно знать о скандале вокруг награды и почему ее бойкотируют звезды, стриминги и телекомпании. ' },
          { type: 'header', text: 'В чем обвиняют организаторов «Золотого глобуса»?' },
          { type: 'paragraph', text: 'Проведением премии занимается Голливудская ассоциация иностранной прессы (HFPA). На данный момент в нее входят 86 журналистов, которые ежегодно выбирают номинантов и лауреатов «Золотого глобуса».' },

          { type: 'paragraph', text: 'В феврале Los Angeles Times выпустила расследование о финансовых схемах ассоциации. В нем организаторов «Золотого глобуса» обвинили в коррупции. По информации издания, размеры гонораров членов HFPA могут противоречить законодательству США. По меркам некоммерческих организаций, к которым относится ассоциация, членам HFPA выплачивают слишком большие гонорары.' },
          { type: 'paragraph', text: 'Помимо коррупции ассоциацию обвинили в непрозрачности премии. Los Angeles Times также отметила, что на выбор номинантов влияет личное отношение журналистов, а не кинематографическая ценность проектов. Например, сериал Netflix «Эмили в Париже» получил негативные отзывы критиков, но при этом удостоился двух номинаций на «Золотой глобус». Издание утверждает, что за год до этого членов HFPA пригласили на съемки сериала во Францию, где их поселили в дорогих отелях.' },
          { type: 'paragraph', text: 'Вдобавок среди журналистов ассоциации нет ни одного темнокожего представителя, что тоже вызывает вопросы.' },
          { type: 'header', text: 'Какие студии и стриминги поддержали бойкот премии?' },
          { type: 'paragraph', text: 'После разоблачения в Los Angeles Times руководство HFPA обещало провести внутренние реформы. 6 мая среди членов ассоциации прошло голосование за перемены, которые поддержали 75 членов из 86. Но те, кто критикует премию, считают, что HFPA медлит с изменениями.' },
          { type: 'paragraph', text: 'Вскоре после голосования от сотрудничества с HFPA отказался Netflix. Глава сервиса Тед Сарандос направил руководству ассоциации официальное письмо, в котором сообщил, что Netflix прекращает рабочие отношения с ней до тех пор, пока не будут проведены существенные реформы.' },
          { type: 'paragraph', text: 'К решению Netflix присоединилась Amazon Studios. «Мы не работали с HFPA, с тех пор как стало известно об этих проблемах. И, как и остальные в индустрии, ждем значительных перемен от HFPA, прежде чем двигаться дальше», — заявила глава студии Дженнифер Салке.' },
          { type: 'paragraph', text: 'Бойкот ассоциации поддержал и конгломерат WarnerMedia, подчеркнув, что не будет участвовать в пресс-конференциях и других мероприятиях HFPA. К нему примкнули медиакомпании Lionsgate и Starz, а также телесети HBO и NBC. Последняя ежегодно показывала церемонию вручения «Золотого глобуса». 11 мая стало известно, что NBC откажется от трансляции в следующем году.' },
          { type: 'paragraph', text: 'Движение Time’s Up разделяет мнение участников бойкота. «Это решающий момент для Голливуда, — заявила президент и генеральный директор Time’s Up Тина Чен. — Потребовались коллективные голоса актеров, создателей и более сотни журналистов наряду с решениями таких компаний, как Netflix, Amazon и WarnerMedia, чтобы премия стала инклюзивной, прозрачной и уважительной».' },
          { type: 'header', text: 'Как отреагировали на бойкот актеры, режиссеры и продюсеры?' },
          { type: 'paragraph', text: 'Радикальнее всех — Том Круз. Актер вернул три статуэтки «Золотого глобуса», отправив их в офис HFPA.' },
          { type: 'paragraph', text: 'Решение Netflix и Amazon, которые первыми бойкотировали HFPA, поддержала Скарлетт Йоханссон. «Считается, что актеры, продвигающие свои фильмы, должны участвовать в наградном сезоне, посещая пресс-конференции и церемонии. В прошлом это было равносильно столкновению с сексистскими вопросами и замечаниями, граничащими с сексуальными домогательствами. Именно поэтому я уже много лет не участвую в этих конференциях, — заявила актриса. — HFPA — это организация, которую легитимизировали люди вроде Харви Вайнштейна, чтобы добиться признания со стороны Академии, и киноиндустрия последовала их примеру. Если внутри HFPA не примут фундаментальной реформы, то, мне кажется, нам нужно отказаться от сотрудничества с этой организацией и сосредоточиться на силе и важности единства в наших профсоюзах и отрасли в целом».' },
          
          
      ]
      },
      {
        id: 6,
        category: 'Голливуд',
        title: 'Почему Голливуд начал бороться с токсичными фанатами, которых раньше игнорировал',
        date: '3 апреля 2021',
        text : '18 марта студия Warner Bros. выпустила «Снайдеркат» — режиссерскую версию фильма «Лига справедливости». Зрители три года требовали показать картину в том виде, в котором ее задумал Зак Снайдер. ',
        image: Articles6,
        content: [
          { type: 'paragraph', text: '18 марта студия Warner Bros. выпустила «Снайдеркат» — режиссерскую версию фильма «Лига справедливости». Зрители три года требовали показать картину в том виде, в котором ее задумал Зак Снайдер. Иногда у фанатского движения был токсичный характер — например, его участники угрожали пользователям соцсетей, не разделяющим их любовь к режиссеру, и руководителям студии, которые не хотели выпускать оригинальный вариант «Лиги».' },
          { type: 'paragraph', text: 'Это не первый случай, когда релиз громкого фильма сопровождается травлей. Ранее интернет-пользователи критиковали студию Sony за «женский» ремейк «Охотников за привидениями», массово занижали оценки «Капитана Марвел» на Rotten Tomatoes и слали расистские оскорбления Джону Бойеге и Келли Мари Трэн после выхода «Последних джедаев».' },
          { type: 'paragraph', text: 'СМИ отмечают, что раньше студии игнорировали травлю, но в начале 2021 года Голливуд пересмотрел свою политику. В январе косплеер Кристина Ариэль столкнулась с расистскими нападками, после того как ее назначили ведущей шоу The High Republic Show, посвященного «Звездным войнам». Вскоре Lucasfilm публично поддержала девушку, напомнив всем о важности инклюзивности. А через несколько недель студия уволила из «Мандалорца» Джину Карано за то, что актриса сравнивала с холокостом отношение к американцам, имеющим другие политические взгляды, и шутила над трансперсонами.' },
          { type: 'paragraph', text: 'Впрочем, пока это единичные случаи. Актерский агент анонимно рассказал THR, что недавно просил Disney вмешаться в скандал на почве расизма, но студия осталась в стороне. Собеседник издания не отрицает, что это тяжелая ситуация для любой компании, особенно с учетом токсичности интернета.' },
          { type: 'paragraph', text: 'С другой стороны, журналист CinemaBlend и автор книги «Release the Snyder Cut» Шон О’Коннелл убежден, что токсичное поведение проявляет лишь небольшая часть фан-сообщества. В качестве примера он приводит кейс главы Warner Bros. Энн Сарнофф, чья критика в адрес фанатов не встретила большого сопротивления в соцсетях. По мнению О’Коннелла, игнорировать онлайн-травлю — все равно что потворствовать ей.' },
          { type: 'paragraph', text: 'Объяснить поведение фанатов попытался Джон Роджерс, сценарист «Женщины-кошки» с Холли Берри. Для их обозначения он ввел термин «фандаменталисты». Роджерс сравнивает агрессивных зрителей с адептами традиционных взглядов на культуру. «Такие фанаты яростно верят, что единственная возможная интерпретация их источника развлечений — та, к которой они догматично привержены. И любое изменение мельчайших деталей для них неприемлемо», — пишет Роджерс.' },
          { type: 'paragraph', text: 'Эксперты отмечают, что в 1950-е фандомы состояли в основном из белых людей, тогда как сегодня на конвентах достаточно представителей разных рас и национальностей. «Очень важно, что чернокожие люди в по большей части белых сообществах могут высказываться в ответ на разные убеждения и отношение к себе», — считает Андре Кэррингтон, профессор Университета в Калифорнии.' },
          { type: 'paragraph', text: 'Кроме того, в сети уже есть фан-группы, направленные на инклюзивность. Среди них — сайт Black Girl Nerds, основанный Джейми Брондакс. Она вспоминает, как в 2012 году Google выдавал на запрос «чернокожие девушки-гики» фото белых женщин, но сегодня, с ее слов, ситуация меняется. «Давайте не будем язвительно относиться к происходящему, потому что это будущее», — призывает Брондакс.' },
          { type: 'paragraph', text: 'Активисты отмечают, что инклюзивность стали чаще обсуждать после антирасистских протестов, которые начались после гибели Джорджа Флойда. Однако, по их мнению, Голливуд недостаточно защищает своих сотрудников от травли. В марте фирма McKinsey&Co опубликовала исследование, согласно которому студии ежегодно теряют 10 млн долларов, потому что не решают проблему неравенства.' },
          { type: 'paragraph', text: '«Важно не только нанимать людей небелого цвета кожи, но и дать им понять, что работодатель будет их поддерживать, если что-то пойдет не так, — говорит Кристен Марстон, директор правозащитной организации Color of Change. — Бывает, что людей нанимают, но не заступаются за них. Это может быть вредно для карьеры и здоровья».' },
          { type: 'paragraph', text: 'Что касается «Звездных войн», то Кэррингтон с интересом следит за тем, как Lucasfilm поддерживает инклюзивность в своих проектах.' },
          { type: 'paragraph', text: '«Я куда больший поклонник новой продукции по „Звездным войнам“, чем оригинальной трилогии или приквелов. Отчасти потому, что ее сейчас больше. Еще я вижу, что многие люди, чьи интересы я разделяю (актеры с разным бэкграундом и креативные косплееры), получают возможность выходить на авансцену, как это делает Кристина Ариэль».' },
          
          
      ]
      },
      {
        id: 7,
        category: 'Кино',
        title: 'Звезды «Нового Человека-паука» и «Из машины» получили роли в приквеле «Игры престолов»',
        date: '12 февраля 2021',
        text : '«Дом дракона» основан на романе Джорджа Р. Р. Мартина «Пламя и кровь», действие которого происходит за 300 лет до событий «Игры престолов».',
        image: Articles7,
        content: [
          { type: 'paragraph', text: 'Рис Иванс («Господин Никто», «Новый Человек-паук»), Стив Туссэн («Молокососы»), Ив Бест («Сестра Джеки») и Соноя Мидзуно («Программисты», «Из машины») присоединились к актерскому составу сериала «Дом дракона» — приквела «Игры престолов». Они появятся на экране вместе с Мэттом Смитом, Оливией Кук, Эммой Д’Арси и Пэдди Консидайном.' },
          { type: 'paragraph', text: '«Дом дракона» основан на романе Джорджа Р. Р. Мартина «Пламя и кровь», действие которого происходит за 300 лет до событий «Игры престолов». В центре истории — дом Таргариенов, члены которого оставили обреченную Валирию и отправились на запад, где обнаружили большую территорию с враждующими королевствами.' },
          { type: 'paragraph', text: 'Предпоказы начнутся в 15:00 по московскому времени, а прямая трансляция мероприятия на YouTube — в 19:00. Посмотреть ее также можно в Twitter и Twitch. Подробности о мероприятии появятся на сайте Tudum.com.' },
          { type: 'paragraph', text: 'Туссэн сыграет Корлиса Велариона, лорда одного из самых древних и богатых домов. Известный под именем Морская Змея, Корлис — самый знаменитый морской авантюрист в истории Вестероса. Флот Веларионов считается одним из самых больших в мире.' },
          { type: 'paragraph', text: 'Иванс исполнит роль Отто Хайтауэра. Десница короля, Отто преданно и верно служит как своему государю, так и его королевству. По его мнению, самая большая угроза королевству — это брат короля Деймон Таргариен и его положение наследника престола.' },
          { type: 'paragraph', text: 'Бест появится в образе принцессы Рейнис Веларион. Повелительница драконов и жена лорда Корлиса Велариона, она могла стать королевой, но Великий совет отдал предпочтение Визерису — только потому, что он мужчина.' },
          { type: 'paragraph', text: 'Мидзуно сыграет Мисарию, которая приехала в Вестерос ни с чем и была продана больше раз, чем она может вспомнить. Несмотря ни на что, она не сдалась, пробилась наверх и стала самой надежной и самой неожиданной союзницей принца Деймона, наследника престола.' },
          { type: 'paragraph', text: 'Согласно Deadline, в «Доме дракона» будет пять главных героев: король Визерис Таргариен (Консидайн), Алисент Хайтауэр (Кук), Деймон Таргариен (Смит), Рейнира Таргариен (Д’Арси) и Корлис Веларион (Туссэн).' },
          { type: 'paragraph', text: 'Мартин разработал «Дом дракона» совместно с Райаном Кондалом, который написал сценарий адаптации. Постоянный режиссер «Игры престолов» Мигель Сапочник поставит пилот нового сериала и, возможно, займет режиссерское кресло других эпизодов. Среди других режиссеров первого сезона — Клер Килнер, Гита Патель и Грег Яйтанс.' },
          { type: 'paragraph', text: 'Премьера «Дома дракона» состоится на HBO Max в 2022 году.' },
          
          
      ]
      },
      {
        id: 8,
        category: 'Кино',
        title: 'Кристофер Нолан может разорвать отношения с Warner Bros. Он сотрудничал со студией 20 лет',
        date: '22 января 2021',
        text : 'Согласно Wall Street Journal, Кристофер Нолан больше не планирует работать с Warner Bros.',
        image: Articles8,
        content: [
          { type: 'paragraph', text: 'Согласно Wall Street Journal, Кристофер Нолан больше не планирует работать с Warner Bros., с которой сотрудничал 20 лет. Утверждается, что постановщика не устраивает новая политика студии одновременного релиза фильмов онлайн и в кинотеатрах.' },
          { type: 'paragraph', text: '«Проведя годы в качестве ведущего режиссера Warner Bros., Кристофер Нолан, который написал и поставил прошлогодний „Довод“, вряд ли вернется на студию со своим следующим проектом — отчасти потому, что был разочарован гибридной стратегией релизов на 2021 год», — сообщает издание.' },
          { type: 'paragraph', text: '3 декабря Warner Bros. объявила, что 17 будущих фильмов студии выйдут одновременно в кино и на HBO Max. Впоследствии стало известно, что об этом не знали режиссеры картин и партнеры студии, что вызвало сильное недовольство с их стороны. Нолан раскритиковал стратегию Warner, назвав ее неуважительной по отношению к кинематографистам.' },
          { type: 'paragraph', text: '«Это очень-очень неприятно, — заявил Нолан. — Нельзя так относиться к людям, которые многое вложили в свои фильмы. Они заслужили, чтобы с ними посоветовались и обсудили, что будет с их проектами».' },
          { type: 'paragraph', text: 'Последним проектом Нолана, выпущенным без поддержки Warner, был триллер «Помни», вышедший в 2001 году. Все последующие картины режиссера, включая трилогию «Темный рыцарь», «Дюнкерк» и «Интерстеллар», создавались в сотрудничестве с Warner Bros.' },
          { type: 'paragraph', text: 'Кроме Нолана, решением Warner также были недовольны Джеймс Ганн, Дени Вильнёв, Джон М. Чу и многие другие.' },
          { type: 'paragraph', text: '' },
          
      ]
      },
      {
        id: 9,
        category: 'Кино',
        title: 'Джордж Р. Р. Мартин похвалил «Ход королевы» за правильное изображение игры в шахматы',
        date: '29 декабря 2020',
        text : 'Писатель назвал проект «потрясающим образцом телевидения» и похвалил создателей и актеров за правильное изображение шахматных матчей.',
        image: Articles9,
        content: [
          { type: 'paragraph', text: 'Джордж Р. Р. Мартин, автор «Игры престолов», порекомендовал к просмотру сериал Netflix «Ход королевы». Писатель назвал проект «потрясающим образцом телевидения» и похвалил создателей и актеров за правильное изображение шахматных матчей.' },
          { type: 'paragraph', text: '«Хотите посмотреть что-нибудь интересное? Тогда позвольте мне порекомендовать вам попробовать „Ход королевы“, если вы еще его не смотрели, — пишет Мартин в своем блоге. — Это экранизация романа Уолтера Тевиса о шахматном вундеркинде 1960—1970-х годов. Очень точная адаптация (ура) очень сильного романа (ура), красиво написанная, сыгранная и поставленная. Думаю, она вам понравится. Если есть хоть какая-то справедливость, сериал должен побороться за награды».' },
          { type: 'paragraph', text: 'Писатель признался, что сериал нашел в нем сильный отклик еще и потому, что в 1970-е он сам занимался организацией и проведением шахматных турниров. Еще в школе Мартин увлекся шахматами, возглавил школьный кружок и даже достиг уровня эксперта. После окончания школы он решил посвятить себя написанию книг, но именно шахматы в какой-то степени позволили ему стать профессиональным писателем. На неделе он писал, а по выходным путешествовал по стране, организовывая турниры в старых отелях, где можно было задешево снять большие залы. Денег от этого едва хватало на оплату ренты.' },
          { type: 'paragraph', text: 'В итоге два жизненных пути Мартина столкнулись: он продал статью о компьютерных шахматах в журнал Analog. Позже там же будут опубликованы первые рассказы писателя.' },
          { type: 'paragraph', text: '«Прошло много-много десятилетий, с тех пор как я в последний раз проводил шахматный турнир или даже играл в шахматы, и воспоминания исчезли, но „Ход королевы“ все вернул, — продолжает писатель. — Думаю, это хороший во всех отношениях сериал, но меня особенно впечатлило то, что продюсеры и режиссеры правильно показали шахматы. Слишком много шахматных партий, которые можно увидеть в фильмах и на телевидении, — дерьмо. Якобы великие игроки делают элементарные ошибки, фигуры на доске находятся в невозможных положениях, игра, очевидно, окончена, но никто не сдается, и так далее, и так далее. Но не здесь. Матчи, которые можно увидеть в „Ходе королевы“, реальны. Для актеров это, должно быть, было проблемой. Им нужно было выучить не только свои реплики, но и движения фигур и делать их в правильном порядке».' },
          { type: 'paragraph', text: '' },         
      ]
      },
      {
        id: 10,
        category: 'Кино',
        title: 'Пять членов съемочной группы «Миссия: невыполнима 7» оставили проект из-за Тома Круза',
        date: '18 декабря 2020',
        text : 'Том Круз, звезда и продюсер франшизы «Миссия: невыполнима», вновь сорвался на съемочную группу седьмой части.',
        image: Articles10,
        content: [
          { type: 'paragraph', text: 'Том Круз, звезда и продюсер франшизы «Миссия: невыполнима», вновь сорвался на съемочную группу седьмой части. Согласно Toronto Sun, актер опять отчитал команду за нарушение протоколов безопасности COVID-19. Утверждается, что после новой тирады пять сотрудников оставили проект.' },
          { type: 'paragraph', text: '«Напряжение нарастало в течение нескольких месяцев, и это стало последней каплей, — говорит источник Toronto Sun. — С тех пор как была опубликована аудиозапись, гнев усилился, и несколько сотрудников оставили проект. Но Том просто не может больше терпеть, после того как они приложили столько усилий, чтобы продолжать съемки. Он расстроен, что другие не воспринимают ситуацию так же серьезно, как он. В конце концов, он тащит на себе груз ответственности».' },
          { type: 'paragraph', text: 'Съемки «Миссия: невыполнима 7» несколько раз прерывали из-за пандемии коронавируса. В феврале работу над продолжением заморозили на неопределенный срок, но в итоге Крузу и режиссеру Кристоферу МакКуорри удалось получить возможность вернуться на площадку. Однако в октябре съемки вновь прервали, когда 12 членов съемочной группы заразились коронавирусом.' },   
          { type: 'paragraph', text: '«Том взял на себя ответственность предпринять меры предосторожности, чтобы работа над фильмом продолжалась», — отметил инсайдер издания.' },  
          { type: 'paragraph', text: 'Однако представитель профсоюза работников развлекательной индустрии не уверен в правильности поведения Круза: «После очень трудного года для фрилансеров, работающих в отрасли, последнее, чего заслуживает съемочная группа, так это мультимиллионера, звезды Голливуда, орущей оскорбления и угрожающей их уволить».' },          
      ]
      },
      {
        id: 11,
        category: 'Кино',
        title: 'Аудиозапись со Стэном Ли превратили в мультфильм. В нем он рассуждает о мате и много ругается',
        date: '27 ноября 2020',
        text : 'Реальные аудиозаписи со Стэном Ли стали основой для анимационной короткометражки «Сеансы со Стэном».',
        image: Articles11,
        content: [
          { type: 'paragraph', text: 'Реальные аудиозаписи со Стэном Ли стали основой для анимационной короткометражки «Сеансы со Стэном». В коротком видео мультяшный Ли стоит в своем офисе в окружении героев Marvel и рассуждает об универсальности слова «fuck». В начале ролика Ли признается, что не использует ругательства, но затем продолжает, часто повторяя «fuck» и объясняя, что хочет узаконить использование этого слова из-за того, что оно так полезно в повседневном разговоре.' },
          { type: 'paragraph', text: 'Видео выпустил режиссер и продюсер анимации Арон Фромм, который девять лет работал с создателем Халка, Тора, Железного человека и множества других персонажей Marvel. Аудиозапись, сделанная во время одной из рабочих встреч, позволяет ближе познакомиться с легендой комиксов. ' },
          
      ]
      },
      {
        id: 12,
        category: 'Кино',
        title: '«Чудо-женщина: 1984» выйдет одновременно на HBO Max и в обычных кинотеатрах в декабре',
        date: '19 ноября 2020',
        text : 'Студия Warner Bros. объявила, что сиквел «Чудо-женщины» выйдет одновременно в кинотеатрах США и на стриминге HBO Max 25 декабря. ',
        image: Articles12,
        content: [
          { type: 'paragraph', text: 'Студия Warner Bros. объявила, что сиквел «Чудо-женщины» выйдет одновременно в кинотеатрах США и на стриминге HBO Max 25 декабря. Фильм будет доступен в онлайн-сервисе по подписке без дополнительной платы в течение месяца.' },
          { type: 'paragraph', text: 'На международном рынке, где HBO Max еще не запустился, фильм можно будет посмотреть в кинотеатрах начиная с 16 декабря.' },
          { type: 'paragraph', text: 'Warner выбрала нетрадиционную модель проката, поскольку 50% кинотеатров США по-прежнему не работают из-за пандемии коронавируса. Среди них — площадки Нью-Йорка и Лос-Анджелеса, крупнейших кинорынков страны.' },
          { type: 'paragraph', text: 'Ранее в похожем формате была выпущена «Мулан»: картина появилась 4 сентября на Disney+ и в кинотеатрах тех регионов, где стриминг пока не доступен. Кроме того, 25 декабря в каталоге сервиса появится мультфильм «Душа» — он также не выйдет в традиционный прокат в США из-за пандемии.' },
          { type: 'paragraph', text: '«Чудо-женщина» вышла в 2017 году и стала кассовым хитом. Кинокомикс Пэтти Дженкинс заработал по миру 821 млн долларов при бюджете в 149 миллионов.' },
          
      ]
      },
      {
        id: 13,
        category: 'Кино',
        title: '«Черная Вдова» расскажет о событиях в Будапеште из первых «Мстителей»',
        date: '09 ноября 2020',
        text : 'Фанаты Marvel давно строят теории, что же произошло в Будапеште, который упоминает Черная Вдова во время битвы с читаури в финале «Мстителей».',
        image: Articles13,
        content: [
          { type: 'paragraph', text: 'Фанаты Marvel давно строят теории, что же произошло в Будапеште, который упоминает Черная Вдова во время битвы с читаури в финале «Мстителей». По словам Скарлетт Йоханссон, о событиях прошлого наконец расскажет сольный фильм о Черной Вдове, и это поможет зрителю лучше понять «тяжесть бремени Наташи».' },
          { type: 'paragraph', text: '«Мы все согласились: надо выяснить, что произошло в Будапеште, — говорит Йоханссон. — Все началось с реплики, которую Джосс Уидон вставил в „Мстителей“ как забавный момент между Соколиным Глазом и Черной Вдовой. Так Клинт и Наташа обсуждают свою историю, а вы получаете забавную маленькую пасхалку, о которой могут долго размышлять фанаты. Мы подумали, что если не вернуться в Будапешт и не узнать, что на самом деле там произошло, то люди почувствуют себя неудовлетворенными. Мне стало интересно: что тогда произошло?»' },
          { type: 'paragraph', text: '«Мы часто обсуждали, что творится у Наташи в голове, — продолжает актриса. — Мне действительно кажется, что Наташе не дает покоя вина за события прошлого. Незавершенное дело — это чувство вины, которое преследует ее повсюду, все это проистекает из того, что произошло в Будапеште. „Черная Вдова“ не о том, что произошло в Будапеште, но для нас это огромная отправная точка, чтобы понять тяжесть бремени Наташи».' },
          { type: 'paragraph', text: 'По сюжету «Черной Вдовы» после событий «Противостояния» Наташу настигли ошибки прошлого. Вновь дала о себе знать «Красная комната» — программа по созданию таких же, как она, Вдов, профессиональных убийц и шпионов. Наташа решает раз и навсегда разобраться с людьми, стараниями которых она сама стала Вдовой, и возвращается домой.' },
          { type: 'paragraph', text: 'Вернувшись к истокам, Наташа находит поддержку в своей старой семье — сестре по «Красной комнате» Елене Беловой (Флоренс Пью) и наставнице Мелине Востокофф (Рэйчел Вайс). К ним также присоединяется Красный Страж (Дэвид Харбор) — советский супергерой, попытка скопировать Капитана Америка. Вместе им предстоит столкнуться с профессиональным наемником Таскмастером, способным в точности повторять любые движения.' },
          
      ]
      },
      {
        id: 14,
        category: 'Сборы',
        title: 'Американский бокс-офис: «Довод» не сдается, но не может спасти прокат',
        date: '21 сентября 2020',
        text : 'В тексте указаны сборы в США и Канаде с 18 по 20 сентября 2020 года. Данные предварительные и могут измениться.',
        image: Articles14,
        content: [
          { type: 'header', text: '1. «Довод» (3-я неделя)' },
          { type: 'header', text: '4,7 млн долларов (-26%), 2930 кинотеатров (+20)' },
          { type: 'paragraph', text: 'Аналитики с тоской вспоминают, как в третий сентябрьский уик-энд прошлого года полнометражное «Аббатство Даунтон», несмотря на низкий сезон в кинотеатрах, заработало 31 млн долларов. В минувший уик-энд общая касса американского проката, по примерным оценкам, не превысила 13,5 миллиона. Локомотивом по-прежнему остается «Довод» Кристофера Нолана, хотя в абсолютных цифрах его достижения не слишком впечатляют. Warner Bros. стесняется публиковать ежедневные сборы, но отчиталась о 4,7 миллиона в США и Канаде за уик-энд.' },
          { type: 'paragraph', text: 'Залы Нью-Йорка, Лос-Анджелеса и Сан-Франциско все еще закрыты, и студия продолжает надеяться на отложенный старт в этих мегаполисах. Киноиндустрия все активнее настаивает на том, что прокат пора возобновлять повсеместно. Хотя ситуация с эпидемией в США остается трудной, зарегистрированных случаев заражения в кинотеатрах все меньше. Пока жители самых богатых и густонаселенных американских областей ждут возможности посмотреть на фокусы Нолана со временем, фильм неплохо собирает за границей: после сильного старта в Японии мировые сборы достигли 250 млн долларов.' },
          { type: 'header', text: '2. «Новые мутанты» (4-я неделя)' },
          { type: 'header', text: '1,6 млн долларов (-23%), 2518 кинотеатров (-186)' },
          { type: 'paragraph', text: 'Пока один фильм Disney, «Мулан», проваливается в мировом прокате (сборы — 57 миллионов, в Китае показатели резко снизились во второй уик-энд), продолжение франшизы о Людях Икс занимает вторую строчку по сборам в США. Общие сборы «Новых мутантов» на родине сейчас составляют 17,7 млн долларов.' },
          { type: 'header', text: '3. «Неверный» (1-я неделя)' },
          { type: 'header', text: '1,5 млн долларов, 1724 кинотеатра' },
          { type: 'paragraph', text: 'Единственный новый широкий релиз — боевик о религиозном блогере-американце, которого во время поездки в Каир берут в заложники иранские спецслужбы. «Неверный» спродюсирован скандальным консервативным публицистом Динешем Д’Соузой; начало проката изначально планировалось на 11 сентября — фильм, не стесняющийся своей антиисламской позиции, изначально выглядел провокацией. Впрочем, даже идеологические противники проект не заметили — о нем почти не пишут. Но сборы по нынешним временам неплохие. В каком-то смысле «Неверный» выиграл из-за эпидемии: в отсутствие других премьер он получил больше внимания, чем мог бы рассчитывать.' },
          { type: 'header', text: '4. «Неистовый» (6-я неделя)' },
          { type: 'header', text: '1,3 млн долларов (-14%), 2324 кинотеатра (-41)' },
          { type: 'paragraph', text: 'Фильм с Расселом Кроу идет в прокате уже полтора месяца и добрался до 15,7 миллиона общих сборов. Главное, чтобы зрители не перепутали его название с «Неверным».' },
          { type: 'header', text: '5. «Галерея разбитых сердец» (2-я неделя)' },
          { type: 'header', text: '800 тыс. долларов (-29%), 2221 кинотеатр (+12)' },
          { type: 'paragraph', text: 'Романтическая комедия компании Sony потеряла по сравнению с предыдущим уик-эндом 29% сборов. Сейчас у «Галереи разбитых сердец» 2,4 млн долларов.' },
          { type: 'header', text: '6. «После. Глава 2» (2-я неделя)' },
          { type: 'header', text: '305 тыс. долларов (-55%), 302 кинотеатра (+5)' },
          { type: 'paragraph', text: 'Самое резкое снижение сборов у сиквела молодежной мелодрамы, снятой по недавнему бестселлеру. «После. Глава 2» заработал на 55% меньше, чем в предыдущий уик-энд. Это сильное падение даже для обычного проката, а уж в нынешней ситуации, когда в кино почти ничего не выходит, тем более. Вероятно, фильму помешала конкуренция с «Галереей разбитых сердец», рассчитанной на ту же возрастную аудиторию. А другая недавняя премьера в том же жанре, «Сумасшедшая любовь», и вовсе покинула первую десятку.' },
          
      ]
      },
      {
        id: 15,
        category: 'Фестивали и премии',
        title: 'Директор Венецианского кинофестиваля уверен, что перенос фильмов может навредить индустрии',
        date: '01 сентября 2020',
        text : 'В беседе с Cineuropa директор Венецианского фестиваля Альберто Барбера признался, что видит проблему в постоянных переносах ожидаемых кинорелизов.',
        image: Articles15,
        content: [
            { type: 'paragraph', text: 'В беседе с Cineuropa директор Венецианского фестиваля Альберто Барбера признался, что видит проблему в постоянных переносах ожидаемых кинорелизов. Он понимает, почему это происходит, но уверен, что если в ближайшее время в кинотеатрах не появится хороших и интересных фильмов, то многие зрители просто не захотят возвращаться в залы, из-за чего пострадает вся индустрия.' },
            { type: 'paragraph', text: '«Я понимаю опасения продюсеров, что выпускать фильмы в прокат, когда открыты не все кинотеатры, — это риск, — сказала Барбера. — Некоторые люди боятся идти в кино. Но я вижу и другую проблему, которая возникнет, если откладывать выход хороших фильмов, до тех пор пока кинотеатры полностью не возобновят работу. В этой ситуации у зрителей не будет стимула снова пойти в кино, после того как они месяцами смотрели фильмы дома. В данной конкретной ситуации отложить все на год — очень большой риск».' },
            { type: 'paragraph', text: '«Почему кого-то нужно убеждать вернуться к своим старым привычкам через год или полтора и заставлять их отказываться от просмотра фильмов дома за небольшие деньги? — продолжает глава киносмотра. — Большинство дистрибьюторов ждут подходящего момента для выпуска своих фильмов, но это риск, который может нанести ущерб всей системе кинопроката и особенно кинотеатрам».' },
            { type: 'paragraph', text: 'После начала пандемии коронавируса большинство кинотеатров в мире оказались закрыты, вследствие чего многие студии начали переносить релизы крупных проектов. Одни фильмы, ожидавшиеся в кинотеатрах весной и летом 2020 года, теперь увидят свет лишь в 2021 году, другие в итоге вышли сразу онлайн. Ближайший крупный релиз, который, как ожидается, сможет вдохнуть в кинопрокат новую жизнь, — «Довод» Кристофера Нолана. Лента уже собрала 52,9 млн долларов.' },
            { type: 'paragraph', text: '77-й Венецианский кинофестиваль пройдет с 2 по 12 сентября 2020 года. Жюри возглавит Кейт Бланшетт. Вместе с ней основной конкурс будут судить Джоанна Хогг, Кристиан Петцольд, Кристи Пую, Вероника Франц, Людивин Санье и Никола Ладжиола. Клер Дени возглавит секцию «Горизонты», а Хидэо Кодзима, Асиф Кападиа и глава Lucid Dreams Productions Селин Трикар выберут победителя среди VR-проектов.' },

          
      ]
      },
      {
        id: 16,
        category: 'Кино',
        title: 'Создатели «Мира Дикого Запада» экранизируют «Сферу» Майкла Крайтона',
        date: '28 августа 2020',
        text : 'Канал HBO начал работу над многосерийной адаптацией романа Майкла Крайтона «Сфера».',
        image: Articles16,
        content: [
            { type: 'paragraph', text: 'Канал HBO начал работу над многосерийной адаптацией романа Майкла Крайтона «Сфера». Проект разрабатывают создатели сериала «Мир Дикого Запада». Денис Зе напишет сценарий экранизации, а Лиза Джой и Джонатан Нолан спродюсируют ее вместе с Warner Bros. TV и компанией Роберта Дауни-мл. и Сьюзан Дауни. Зе также выступит шоураннером сериала.' },
            { type: 'paragraph', text: 'По сюжету романа на дне океана ученые обнаруживают космический корабль. Рядом с находкой сооружается подводная станция, и на нее прибывает команда ученых-специалистов. Возглавляет отряд капитан Хэролд Барнс. Вскоре ученые находят внутри корабля гигантский блестящий шар. Им удается проникнуть внутрь сферы, хотя никаких дверей или каких-либо иных проемов не наблюдалось.' },
            { type: 'paragraph', text: '«Сфера» ранее уже экранизировалась. В 1998 году вышла картина Барри Левинсона с Дастином Хоффманом, Шэрон Стоун, Сэмюэлом Л. Джексоном и Ливом Шрайбером в главных ролях. При бюджете в 80 млн долларов лента собрала в прокате 37 млн долларов.' },
            
          
      ]
      },
      {
        id: 17,
        category: 'Кино',
        title: 'Леонардо ДиКаприо заключил контракт с Apple на производство фильмов и сериалов',
        date: '04 августа 2020',
        text : 'Кинокомпания Леонардо ДиКаприо Appian Way заключила эксклюзивную сделку с Apple.',
        image: Articles17,
        content: [
            { type: 'paragraph', text: 'Кинокомпания Леонардо ДиКаприо Appian Way заключила эксклюзивную сделку с Apple. Контракт подразумевает совместное производство фильмов и сериалов.' },
            { type: 'paragraph', text: 'Новое соглашение расширит сотрудничество между компаниями. Ранее они начали работу над двумя проектами — это новый фильм Мартина Скорсезе «Убийцы цветочной луны», где ДиКаприо сыграет с Робертом Де Ниро, и сериал «Сияющие девушки», в котором актер снимется с Элизабет Мосс.' },
            { type: 'paragraph', text: 'Apple решила финансировать «Убийц цветочной луны» после отказа Paramount, которая сочла проект слишком дорогим. Лента будет стоить 200 млн долларов. Она выйдет одновременно онлайн на Apple TV+ и в обычных кинотеатрах. Традиционным прокатом займется Paramount.' },
            { type: 'paragraph', text: 'Appian Way продюсировала несколько фильмов с ДиКаприо, среди которых «Авиатор», «Волк с Уолл-стрит», «Выживший» и «Остров проклятых», а также номинированную на «Оскар» документалку «Вирунга».' },
          
      ]
      },
      {
        id: 18,
        category: 'Кино',
        title: 'Режиссер «Отряда самоубийц» заявил, что его фильм «насильно» превратили в комедию из-за «Дэдпула»',
        date: '01 июня 2020',
        text : 'По словам режиссера Дэвида Эйра, его версия «Отряда самоубийц» так и не увидела свет по двум причинам',
        image: Articles18,
        content: [
            { type: 'paragraph', text: 'По словам режиссера Дэвида Эйра, его версия «Отряда самоубийц» так и не увидела свет по двум причинам: критический провал «Бэтмен против Супермена» и популярность «Дэдпула». Отвечая фанату в Twitter, постановщик заявил, что именно эти проекты в конечном счете повлияли на студию, которая решила вмешаться в производство и перемонтировать его фильм, который был «сложный, прекрасный и грустный».' },
            { type: 'paragraph', text: '«Отряд самоубийц» студия Warner создавала в максимально сжатые сроки. Эйру дали всего несколько недель на написание сценария, после чего быстро начались препродакшен и съемки. В итоге за время производства фильм претерпел немало изменений. Картину несколько раз отправляли на досъемки, а впоследствии сильно перемонтировали, из-за чего сильно пострадали тон и сюжет всего фильма. На основе историй о съемках в сети появилась теория, что в архивах студии должна существовать другая версия «Отряда самоубийц», которая ближе к тому, что изначально снимал Эйр.' },
            { type: 'paragraph', text: 'После анонса «Лиги справедливости Зака Снайдера» Эйр подтвердил, что режиссерская версия «Отряда самоубийц» действительно существует. По его словам, она практически полностью закончена, «за исключением некоторых спецэффектов». Впоследствии постановщик добавил, что доделать его версию фильма достаточно просто. Несмотря на это, о возможном выходе режиссерской версии «Отряда самоубийц» на данный момент ничего не известно.' },
            { type: 'paragraph', text: 'Проблемы «Отряда самоубийц» не помешали фильму собрать 746 млн долларов. В итоге студия запустила в производство «Отряд самоубийц 2», режиссерское кресло которого занял Джеймс Ганн. В центре сюжета сиквела окажется новая команда суперзлодеев, которую собрала правительственный агент Аманда Уоллер.' },
            { type: 'paragraph', text: '' },
          
      ]
      },
      {
        id: 19,
        category: 'Кино',
        title: 'В сиквеле «Аватара» герои отправятся исследовать неизвестные уголки Пандоры',
        date: '27 мая 2020',
        text : 'В беседе с новозеландским изданием RNZ продюсер франшизы «Аватар» Джон Ландау рассказал несколько деталей о сюжете продолжения.',
        image: Articles19,
        content: [
            { type: 'paragraph', text: 'В беседе с новозеландским изданием RNZ продюсер франшизы «Аватар» Джон Ландау рассказал несколько деталей о сюжете продолжения. Он раскрыл, что центральной темой нового фильма станет семья, а зрители увидят самые разные уголки планеты Пандора, которые посетят герои Сэма Уортингтона и Зои Салданы.' },
            { type: 'paragraph', text: '«Это история о семье Салли, о том, как ее сохранить, — говорит Ландау. — В этом фильме у Джейка и Нейтири есть семья, и они вынуждены оставить свой дом, отправиться исследовать разные регионы Пандоры и провести некоторое время на воде, в ней и вокруг нее».' },
            { type: 'paragraph', text: '«Я постоянно думаю, почему люди сейчас, как никогда раньше, заинтересованы в развлечении? — продолжает продюсер. — Мне кажется, это попытка сбежать от реального мира, от разных жизненных проблем. Думаю, с „Аватаром“ у нас есть шанс дать людям возможность сбежать в невероятный мир, населенный невероятными персонажами, за которыми они будут наблюдать. Питер Джексон смог сделать так с „Властелином колец“, и это же намерены сделать мы».' },
            { type: 'paragraph', text: 'Съемки сиквелов «Аватара» в Новой Зеландии должны были начаться в апреле, но в итоге были отложены в связи с пандемией коронавируса. Ранее новозеландское правительство объявило, что намерено снять ряд ограничений, в результате чего в стране планируется возобновить несколько кинопроизводств, включая продолжение «Аватара» и сериал «Властелин колец».' },
            { type: 'paragraph', text: '«Благодаря действиям вашего правительства и тому, насколько ответственно люди отнеслись к сдерживанию вируса, мы чувствуем себя спокойно, — отметил Ландау. — Мы уверены, что возвращаемся в самое безопасное место на земле, что возможно благодаря людям, с которыми мы работали. Нам кажется, что у нас есть чрезвычайно продуманный, детальный и подробный план обеспечения безопасности, который позволит сохранить людей в безопасности в это беспрецедентное время».' },

            { type: 'paragraph', text: 'Релиз «Аватара 2» ожидается в кинотеатрах 16 декабря 2021 года.' },
          
      ]
      },
      {
        id: 23,
        category: 'Фестивали и премии',
        title: '"Триумф украинского телевидения: Грандиозное завершение премии "Телетриумф" 2020"',
        date: '7 апреля 2020',
        autor: 'Денис Колесников',
        text : 'С грандиозным размахом 5 апреля 2020 года прошла Национальная телевизионная премия "Телетриумф".',
        image: Articles23,
        content: [
            { type: 'paragraph', text: 'С грандиозным размахом 5 апреля 2020 года прошла Национальная телевизионная премия "Телетриумф". Собрав под одной крышей ведущих профессионалов украинской телеиндустрии, церемония была настоящим праздником для всех участников и гостей, где в центре внимания были талант, креативность и упорный труд. Сотни приглашенных, включая известных телеведущих, режиссеров и продюсеров, собрались, чтобы отпраздновать выдающиеся достижения года.' },
            { type: 'paragraph', text: 'Состав жюри, состоящий из признанных мастеров отрасли, разделился по шести профессиональным гильдиям, каждая из которых тщательно оценивала представленные проекты. Сурен Джулакян, продюсер телеканала СТБ, отметил: "Каждый проект уникален и по-своему отражает высокий уровень профессионализма в нашей индустрии. Выбор был непростым, но мы рады видеть такой качественный контент." Юлия Сумач, генеральный продюсер ICTV, добавила: "Этот год показал, насколько многогранным может быть телевидение. Наша телеиндустрия не боится экспериментировать и удивлять."' },
            
            { type: 'header', text: 'Полный состав судей: ' },
            { type: 'list', text: 'Гильдия продюсеров: Юлия Сумач (ICTV), Сурен Джулакян (СТБ), Виктория Забулонская ("Интер").' },
            { type: 'list', text: 'Гильдия режиссеров и сценаристов: Наталья Ворожбит, Алиса Виноградова, Виктор Шамиров, Елена Лядова.' },
            { type: 'list', text: 'Гильдия операторов, художников-постановщиков и художников по свету: Владимир Иванов, Наталья Коваленко, Андрей Шевченко.' },
            { type: 'list', text: 'Гильдия информационного, спортивного и общественно-социального вещания: Евгений Киселев, Лариса Губина, Алексей Мочанов.' },
            { type: 'list', text: 'Гильдия детского, музыкального и тематического производства: Алена Мозговая, Олег Скрипка, Алена Бурима.' },
            { type: 'list', text: 'Гильдия телевизионного дизайна и промо: Иван Мацкевич, Светлана Лобода, Виктор Павлик.' },
            { type: 'paragraph', text: 'Среди гостей церемонии были видны многие известные лица, в том числе ведущие телеканалов, продюсеры и актёры. Оглашение победителей вызывало бурные аплодисменты, а радость и гордость были заметны на лицах тех, кто выходил на сцену за заслуженной наградой.' },
            { type: 'paragraph', text: 'Награды получили лучшие из лучших, и каждый момент церемонии наполнялся эмоциями и вдохновением. Наталья Мосейчук, победившая в номинации "Лучший ведущий информационной программы," сказала: "Для меня эта награда – результат долгой и кропотливой работы всей команды. Я безмерно благодарна за доверие и поддержку."' },
            { type: 'paragraph', text: 'Алексей Гончаренко, признанный "Лучшим креативным продюсером," подчеркнул: "Телевидение - это коллективное искусство, и этот приз - заслуга каждого, кто вложил свою душу в проект."' },
            { type: 'paragraph', text: 'Церемония собрала более 300 проектов, из которых жюри выбрало лучших в различных номинациях. Основными победителями стали:' },
            { type: 'list', text: 'Лучший телевизионный фильм: "Крепостная" (СТБ).' },
            { type: 'list', text: 'Лучший драматический сериал: "Папик" (1+1).' },
            { type: 'list', text: 'Лучший комедийный сериал: "Слуга народа" (1+1).' },
            { type: 'list', text: 'Лучшая информационная программа: "ТСН" (1+1).' },
            { type: 'list', text: 'Лучшее ток-шоу: "Говорит Украина" (Украина).' },
            { type: 'list', text: 'Лучший ведущий информационной программы: Наталья Мосейчук ("ТСН", 1+1).' },
            { type: 'list', text: 'Лучший ведущий развлекательной программы: Сергей Притула ("Варьяты", Новий канал).' },
            { type: 'list', text: 'Лучший режиссер: Виктор Шамиров ("Черный ворон").' },
            { type: 'list', text: 'Лучший сценарист: Александр Соколовский ("Папик").' },
            { type: 'list', text: 'Лучшая операторская работа: Владимир Иванов ("Папик").' },
            { type: 'list', text: 'Лучшая детская программа: "Круче всех" ("Интер").' },
            { type: 'list', text: 'Лучшая музыкальная программа: "Танцы со звездами" (1+1).' },
            { type: 'list', text: 'Лучший телевизионный дизайн и промо: "Крепостная" (СТБ).' },
            { type: 'list', text: 'Лучший документальный проект: "Чернобыль. Зона отчуждения" (НЛО TV).' },
            { type: 'list', text: 'Лучший креативный продюсер: Алексей Гончаренко ("Танцы со звездами").' },
            { type: 'paragraph', text: 'Организаторы премии также подчеркнули значимость этого события. "Телетриумф" стал символом качества и профессионализма на украинском телевидении. Каждый год мы видим, как растет уровень проектов, и это нас вдохновляет," - поделилась Виктория Забулонская. Премия "Телетриумф" 2020 стала ярким отражением достижений и таланта украинской телеиндустрии, подтвердив свой статус главного события года в мире телевидения.' },
            { type: 'image', src: Articles23_2 },

      ]
      },
      {
        id: 20,
        category: 'Фестивали и премии',
        title: '73-й Каннский кинофестиваль не состоится в июне',
        date: '20 марта 2020',
        text : 'Представители Каннского кинофестиваля объявили, что 73-й международный смотр не состоится в июне 2020 года.',
        image: Articles20,
        content: [
            { type: 'paragraph', text: 'Представители Каннского кинофестиваля объявили, что 73-й международный смотр не состоится в июне 2020 года. Такое решение приняли после заявления президента Франции Эммануэля Макрона, согласно которому массовые мероприятия не будут проводиться в стране как минимум до середины июля.' },
            { type: 'paragraph', text: 'Тем не менее в пресс-службе фестиваля уточнили, что руководство постарается найти возможность провести мероприятие в 2020 году.' },
            { type: 'paragraph', text: 'Ранее директор фестиваля заявил, что Канны точно не будут проходить в онлайн-режиме. «Режиссеры руководствуются идеей показать свои картины на большом экране, показать их фестивальной публике, а не выпустить на iPhone», — заявил Тьерри Фремо.' },
            { type: 'paragraph', text: 'Изначально 73-й смотр должен был пройти с 12 мая по 23 мая, но 19 марта от этой идеи пришлось отказаться из-за вспышки коронавируса. Тогда же стало известно, что мероприятие могут перенести на конец июня — начало июля.' },
            { type: 'paragraph', text: 'Каннский кинофестиваль проходит с 1946 года и за все время существования не проводился лишь дважды — в 1948-м и 1950-м. Тогда причиной стали финансовые трудности. Каннский фестиваль считается одним из самых престижных в киноиндустрии, и каждый год на Лазурном побережье собираются тысячи журналистов, критиков и профессионалов отрасли.' },
            { type: 'paragraph', text: 'Жюри 73-го киносмотра должен возглавить режиссер Спайк Ли.' },
            
          
      ]
      },
      {
        id: 21,
        category: 'Фестивали и премии',
        title: 'Объявлены лауреаты Национальной премии «Телетриумф»',
        date: '7 апреля 2019',
        autor: 'Иван Грищенко',
        text : '5 апреля в Киеве прошла торжественная церемония награждения Национальной премии «Телетриумф»',
        image: Articles21,
        content: [
            { type: 'paragraph', text: '5 апреля в Киеве прошла торжественная церемония награждения Национальной премии «Телетриумф», собравшая под одной крышей лучших профессионалов телевидения и отметившая выдающиеся достижения в телевизионной сфере. Церемония, ставшая кульминацией масштабного телевизионного фестиваля, стала не только праздником, но и площадкой для обсуждения актуальных трендов и презентации новых проектов.' },
            { type: 'paragraph', text: 'На этом ярком событии проект телеканала СТБ «Битва экстрасенсов» был признан “Лучшим развлекательным шоу”. Этот проект, известный своими захватывающими постановками и уникальными концепциями, подтвердил свою репутацию наивысшего уровня развлекательного искусства. Креативный продюсер шоу Сурен Джулакян был удостоен награды за выдающиеся достижения в категории «Лучший креативный продюсер», отметившись своим инновационным подходом и потрясающей креативностью.' },
            { type: 'paragraph', text: 'Национальная премия «Телетриумф» продолжает оставаться важным событием для украинского телевидения, привлекая внимание к самым ярким достижениям и новым высотам в индустрии. В этом году церемония прошла в рамках обширного фестиваля, включавшего множество мероприятий и показов, что подчеркнуло её значимость для профессионалов отрасли.' },
            { type: 'paragraph', text: 'Всего на конкурс было подано более 300 заявок, что свидетельствует о высоком уровне интереса к премии и её значении в телевизионной среде Украины. Премия «Телетриумф» охватывает широкий спектр номинаций, от лучших телевизионных фильмов до музыкальных программ и ток-шоу, что позволяет отметить разнообразные достижения в телевизионной индустрии.' },
            { type: 'paragraph', text: 'Состав жюри премии включает лучших представителей украинской телеиндустрии, представляющих разные гильдии. В его состав вошли ведущие специалисты Гильдии продюсеров, такие как генеральный продюсер телеканала ICTV Елена Канишевская, продюсер и сценарист Владимир Зеленский (до президентства) и продюсер проекта «Україна має талант» Дмитрий Бондаренко. В Гильдии режиссеров и сценаристов представлены Михаил Ильенко, Ирина Костюк и Андрей Дончик. Гильдия операторов, художников-постановщиков и художников по свету включает Валентина Васяновича, Андрея Севбо и Сергея Михальчука. В Гильдии информационного, спортивного и общественно-социального вещания работают Дмитрий Гордон, Мария Синицына и Роман Скрыпин. Гильдия детского, музыкального и тематического производства представлена Юлией Саниной, Валерием Харчишиным и Игорем Кондратюком. Гильдия телевизионного дизайна и промо включает Антона Носика, Евгения Филатова и Ольгу Навроцкую.' },
            { type: 'header', text: 'ПОЛНЫЙ СПИСОК ПОБЕДИТЕЛЕЙ ПРЕМИИ' },
            { type: 'list', text: 'Лучший телевизионный фильм: «Черный ворон» (телеканал 1+1). Фильм признан за глубокую проработку персонажей и сюжетных линий.' },
            { type: 'list', text: 'Лучший драматический сериал: "Солнечный листопад" (Телеканал ТРК Украина). Сериал о сложных судьбах людей в исторических переменах продолжает впечатлять зрителей.' },
            { type: 'list', text: 'Лучший комедийный сериал: «Сваты 7» (телеканал Интер). Продолжение популярного сериала, радующее зрителей юмором и жизненными ситуациями.' },
            { type: 'list', text: 'Лучшая информационная программа: «Факты» (телеканал ICTV). Программа отличилась высоким качеством журналистских расследований.' },
            { type: 'list', text: 'Лучшее ток-шоу: «Свобода слова» (телеканал ICTV). Программа предоставила площадку для обсуждения актуальных общественных тем.' },
            { type: 'list', text: 'Лучшее развлекательное шоу: «Битва экстрасенсов» (телеканал СТБ). Шоу удивляет зрителей мистическими испытаниями.' },
            { type: 'list', text: 'Лучший ведущий информационной программы: Андрей Куликов («Свобода слова», телеканал ICTV).' },
            { type: 'list', text: 'Лучший ведущий развлекательной программы: Владимир Зеленский («Вечерний квартал», телеканал 1+1).' },
            { type: 'list', text: 'Лучший режиссер: Алиса Виноградова («Слежка»).' },
            { type: 'list', text: 'Лучший креативный продюсер: Сурен Джулакян («Битва экстрасенсов», телеканал СТБ).' },
            { type: 'list', text: 'Лучший сценарист: Наталья Ворожбит («Черный ворон»).' },
            { type: 'list', text: 'Лучшая операторская работа: Сергей Михальчук («Черный ворон»).' },
            { type: 'list', text: 'Лучшая детская программа: «Маленькие гиганты» (телеканал Интер).' },
            { type: 'list', text: 'Лучшая музыкальная программа: «Голос країни» (телеканал 1+1).' },
            { type: 'list', text: 'Лучший телевизионный дизайн и промо: «Танцы со звездами» (телеканал 1+1).' },
            { type: 'list', text: 'Лучший документальный проект: «Битва за Киев» (телеканал ICTV).' },
            { type: 'paragraph', text: 'Андрей Рыжков, представитель Национального совета Украины по вопросам телевидения и радиовещания, отметил высокий уровень профессионализма участников: «Премия подтверждает развитие украинского телевидения и его достижения. Мы гордимся тем, что можем отмечать лучших и поддерживать коллег». Ольга Павлова, президент Ассоциации телевидения и радио Украины, предложила в следующем году сосредоточиться на развитии регионального телевидения и внедрении новых форматов. Валерий Николаев, генеральный продюсер премии, подчеркнул важность поддержания высоких стандартов и стимулирования новых идей в телевидении.' },
            { type: 'paragraph', text: 'Национальная премия «Телетриумф» продолжает быть ключевым событием для украинского телевидения, подтверждая свой статус главной телевизионной награды страны. Подробности о премии можно найти на её официальном сайте.' },
            { type: 'image', src: Articles21_2 },
      ]
      },
      {
        id: 22,
        category: 'Фестивали и премии',
        title: 'Открыт прием заявок на премию "Телетриумф" 2019',
        date: '21 февраля 2019',
        autor: 'Влад Тополи',
        text : 'Телевизионная премия "Телетриумф" с гордостью объявляет о начале приема заявок для участия в конкурсе.',
        image: Articles22,
        content: [
            { type: 'paragraph', text: 'Телевизионная премия "Телетриумф" с гордостью объявляет о начале приема заявок для участия в конкурсе. Этот престижный проект, организованный Национальным советом Украины по вопросам телевидения и радиовещания в сотрудничестве с Украинской телевизионной академией, продлится с 20 февраля по 7 марта 2019 года. Премия предназначена для выявления и награждения лучших телевизионных проектов в самых разных категориях.' },
            { type: 'paragraph', text: 'Премия "Телетриумф" — это ведущая телевизионная награда Украины, отражающая высокий уровень уважения и профессионализма в индустрии телевидения. Каждый год премия объединяет выдающихся представителей телевидения, чтобы отметить их значительный вклад в развитие этой сферы, поддержать их творческие достижения и профессионализм, а также вдохновить будущее поколение телевизионных специалистов.' },
            { type: 'header', text: 'Номинации премии' },
            { type: 'paragraph', text: 'В этом году премия охватывает широкий спектр телевизионного творчества, включая такие категории, как:' },
            { type: 'list', text: 'Лучший телевизионный фильм' },
            { type: 'list', text: 'Лучший драматический сериал' },
            { type: 'list', text: 'Лучший комедийный сериал' },
            { type: 'list', text: 'Лучшая информационная программа' },
            { type: 'list', text: 'Лучшее ток-шоу' },
            { type: 'list', text: 'Лучшее развлекательное шоу' },
            { type: 'list', text: 'Лучший ведущий информационной программы' },
            { type: 'list', text: 'Лучший ведущий развлекательной программы' },
            { type: 'list', text: 'Лучший режиссер' },
            { type: 'list', text: 'Лучший продюсер' },
            { type: 'list', text: 'Лучший сценарист' },
            { type: 'list', text: 'Лучшая операторская работа' },
            { type: 'list', text: 'Лучшая детская программа' },
            { type: 'list', text: 'Лучшая музыкальная программа' },
            { type: 'list', text: 'Лучший телевизионный дизайн и промо' },
            { type: 'list', text: 'Лучший документальный проект' },
            { type: 'header', text: 'Оценка заявок' },
            { type: 'paragraph', text: 'Процесс оценки заявок премии "Телетриумф" включает два этапа и отличается высокой тщательностью и объективностью:' },
            { type: 'list', text: 'Первый этап — Онлайн-голосование: Члены жюри, разделенные по профессиональным гильдиям (продюсеры, режиссеры, сценаристы, операторы и другие специалисты), оценивают заявки в онлайн-формате. В этом этапе определяется шорт-лист номинантов.' },
            { type: 'list', text: 'Второй этап — Открытое обсуждение: Формирование шорт-листа ведет к открытому обсуждению проектов в рамках каждой гильдии. На этом этапе проводится окончательное голосование для определения победителей.' },
          
            { type: 'header', text: 'Основные критерии оценки включают:' },
            { type: 'list', text: 'Оригинальность идеи: Уровень новизны, глубина сюжета и уникальность подачи.' },
            { type: 'list', text: 'Профессионализм и качество: Техническое исполнение, операторская работа, монтаж, звуковое сопровождение и актерская игра.' },
            { type: 'list', text: 'Соответствие жанру: Анализ соответствия проекту жанровым стандартам и особенностям выбранной категории.' },
            { type: 'list', text: 'Эмоциональное воздействие: Способность проекта вызвать у зрителей эмоциональный отклик.' },
            { type: 'header', text: 'Критерии оценки по номинациям:' },
            { type: 'list', text: 'Лучший телевизионный фильм: Сценарий, режиссура, актерская игра, качество продакшена.' },
            { type: 'list', text: 'Лучший драматический сериал: Сюжетная линия, постановка, качество актерской игры.' },
            { type: 'list', text: 'Лучший комедийный сериал: Юмор, креативность, комедийный талант актеров.' },
            { type: 'list', text: 'Лучшая информационная программа: Актуальность, журналистское мастерство, качество производства.' },
            { type: 'list', text: 'Лучшее ток-шоу: Тема, мастерство ведущего, компетентность гостей, качество производства.' },
            { type: 'list', text: 'Лучшее развлекательное шоу: Оригинальность, режиссура, харизма ведущего, техническое исполнение.' },
            { type: 'list', text: 'Лучший ведущий информационной программы: Профессионализм, харизма, взаимодействие с аудиторией.' },
            { type: 'list', text: 'Лучший ведущий развлекательной программы: Артистизм, мастерство общения, креативность.' },
            { type: 'list', text: 'Лучший режиссер: Творческое видение, работа с актерами, качество постановки.' },
            { type: 'list', text: 'Лучший продюсер: Оригинальность идеи, руководство командой, влияние на индустрию.' },
            { type: 'list', text: 'Лучший сценарист: Новизна, структура сценария, диалоги.' },
            { type: 'list', text: 'Лучшая операторская работа: Композиция кадра, использование света и цвета, качество изображения.' },
            { type: 'list', text: 'Лучшая детская программа: Содержание, развлекательный аспект, безопасность.' },
            { type: 'list', text: 'Лучшая музыкальная программа: Репертуар, исполнение, звуковое сопровождение.' },
            { type: 'list', text: 'Лучший телевизионный дизайн и промо: Оригинальность, качество реализации, влияние на аудиторию.' },
            { type: 'list', text: 'Лучший документальный проект: Исследовательская работа, сценарий, монтаж, влияние на зрителя.' },
            { type: 'header', text: 'Церемония награждения и дополнительная программа' },
            { type: 'paragraph', text: 'Торжественная церемония награждения лауреатов премии "Телетриумф" состоится 5 апреля 2019 года. Победители получат заслуженные награды и возможность представить свои работы широкой аудитории. В рамках мероприятия также планируются мастер-классы, панельные дискуссии, презентации и специальные показы номинированных проектов. Особое внимание будет уделено образовательной программе с лекциями и мастер-классами от ведущих экспертов телевидения.' },
            { type: 'paragraph', text: 'Организаторы приглашают к сотрудничеству общественные и культурные площадки, готовые принять некоммерческие показы номинированных проектов. Взаимодействие с такими площадками позволит расширить аудиторию и привлечь внимание к важным аспектам современной телеиндустрии.' },
            { type: 'paragraph', text: 'Премия "Телетриумф" представляет собой уникальную возможность для участников получить признание профессионального сообщества, продвинуть свои проекты и обменяться опытом с коллегами по цеху. Лауреаты премии получат доступ к новым перспективам, включая участие в международных фестивалях, приглашения к сотрудничеству от ведущих телеканалов и признание широкой публики.' },
            { type: 'paragraph', text: 'Телевизионная премия "Телетриумф" по праву считается одним из главных событий в мире телевидения, ежегодно собирая лучших представителей телеиндустрии и способствуя развитию качественного контента и новых идей.' },
            { type: 'image', src: Articles22_2 },
      ]
      },

];
  
export default articlesData;